Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/depts/regjeringen.no/oa-doaibmaplana-radikaliserema-ja-veahka_id_626612.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 01.12.2010
nob: Pressemelding , 01.12.2010

source: Ođđa doaibmaplána radikaliserema ja veahkaválddálaš ravdamearálašvuođa eastadeames
nob: ” Felles trygghet – felles ansvar ” Ny handlingsplan mot radikalisering og voldelig ekstremisme

source: – Mii láhččet vuođu govdadit bargat eastadeames veahkaválddálaš ravdamearálaš guottuid vai dat eai vuolggat duohta daguid .
nob: – Vi legger opp til en bred forebyggende innsats slik at voldelige ekstreme holdninger ikke skal bli til handlinger .

source: Ásaheames dili vai álbmot dovdá oadjebasvuođa ja dorvvolašvuođa lea vuođđudeaddji bargun juohke ráđđehussii , dadjá stáhtaministtar Jens Stoltenberg .
nob: Å skape sikkerhet og trygghet for befolkningen er grunnleggende for enhver regjering , sier statsminister Jens Stoltenberg .

source: Ráđđehus lea odne almmuhan ođđa plána movt eastadeames radikaliserema ja veahkaválddálaš ravdamearálašvuođa .
nob: I dag presenterte regjeringen sin nye plan mot radikalisering og voldelig ekstremisme .

source: – Oktasaš oadjebasvuohta lea min buohkaid oktasaš ovddasvástádus .
nob: – Felles trygghet er vårt felles ansvar .

source: Buohkaid geat veahkaválddálašvuođain ja hirbmaválddálašvuođain dagahit dorvvuhisvuođa ja balu , galgat eastadit ja ráŋggáštit , lohka stáhtaministtar .
nob: De som vil bruke vold og terror skaper utrygghet og frykt , og skal bekjempes og straffeforfølges , sier statsministeren .

source: - Rabas norgalaš searvevuođa givrodahkan leage juste dat - ahte buohkaid galgat guldalit .
nob: - Styrken i det åpne norske fellesskapet ligger i nettopp dette - at alle skal kunne komme til orde .

source: Ja mii fertet maiddái gierdat gullát oaiviliid maid eat liiko gullát , ja sin eastadit ja vuostálastit demokráhtalaš vugiiguin ja vuoiŋŋalaš vearjjuiguin , dadjá justisministtar Knut Storberget .
nob: Og vi må også tåle meninger vi ikke liker å høre , og bekjempe dem med demokratiske midler og åndelige våpen , sier justisminister Knut Storberget . Fra venstre : Justisminister Knut Storberget , statminister Jens Stoltenberg og statsjonssjef på Manglerud politistasjon , Gro Smedsrud ( Foto : Statsministerens kontor )

source: Suodjaleamis mearkkaša eastadit sihke ruovttus ja eará guovlluin .
nob: Å beskytte handler om å forebygge både hjemme og ute .

source: Dát lea vuohki movt govdadit bargat eastademiin – vai eastadit veahkeválddálaš guottuid vuolggahit dákkár daguid – ja leat dán plána váldomihttomearit .
nob: Det er denne brede tilnærmingen til forebygging - for å hindre at voldelig ekstreme holdninger skal bli til handlinger - som er hovedmålet med denne planen .

source: Politiija ja dorvvolašvuođabálvalusa dutkanbarggut leat olggobealde dán plána rámmaid .
nob: Politiet og sikkerhetstjenestens etterforskningsmessige oppgaver ligger utenfor planens rammer .

source: Doaibmaplána mas leat 30 doaibmabiju lea gustovaš 2010 gitta 2013 rádjai leat njeallje áŋgiruššansuorggi : Lasihit máhtolašvuođa ja dieđuid , nannet eiseválddiid ovttasdoaimma , nannet gulahallama ja lassáneaddji searvan , ja doarjja hearkkes ja uhkiduvvon olbmuide .
nob: Handlingsplanen med 30 tiltak vil gjelde fra 2010 til 2013 og har fire innsatsområder : Økt kunnskap og informasjon , styrke myndighetenes samhandling , styrket dialog og økt involvering , og støtte til sårbare og utsatte personer .

source: Doaibmaplána lea leamašan ovddasmanni bargun .
nob: Handlingsplanen har vært et nybrottsarbeid .

source: Dat lea ávkkástallan riikkaidgaskasaš vásáhusaid vástideaddji barggus eará eurohpálaš riikkain .
nob: Det er hentet erfaringer internasjonalt fra tilsvarende arbeid i andre europeiske land .

source: Ráđđehus lea bargan plánain 2008 rájes , ja máŋga departemeanttat ja vuollásaš ásahusat leat searvan bargui .
nob: Regjeringen har arbeidet med planen siden 2008 , og mange departementer og underliggende etater har bidratt .

source: Moanat organisašuvnnat ja dutkit geain lea viiddis gelbbolašvuohta dán suorggis leat leamašan mielde dán barggus .
nob: Flere organisasjoner og forskere med bred kompetanse på feltet har vært involvert i arbeidet .

source: – Vaikko Norga lea okta dain eanemus oadjebas riikkain máilmmis , de ii gávdno makkárge dáhkádus ahte mii eatge šatta vásihit terrordaguid .
nob: – Norge er et av de tryggeste land i verden , likevel har vi ingen garanti mot terror .

source: Mii oaidnit ovddidanhámádagaid mat čujuhit seamma guvlui go daid eurohpálaš riikkain gos terrordagut leat čađahuvvon dahje geahččaluvvon čađahuvvot .
nob: Vi ser noen utviklingstrekk som peker i samme retning som i andre europeiske land hvor terroraksjoner er blitt gjennomført eller forsøkt gjennomført .

source: Ráđđehus háliida leat ovddabealde vejolaš dáhpáhusaid daid eastadeames ja hehttemis , dadjá justisministtar Knut Storberget .
nob: Regjeringen ønsker å være i forkant for å forebygge og forhindre en uønsket utvikling , sier justisminister Knut Storberget .

source: Mii fertet ovdalgihtii dáhkidit koordinerejuvvon ja ollislaš áŋgiruššama ja rahčamušaid radikaliserema ja veahkaválddálaš ravdamearálašvuođa vuostá , seammásgo demokratiija , dorvvolašvuođa ja čáhkkilis servodaga beroštumit deattuhuvvojit .
nob: Vi må sikre en koordinert og helhetlig innsats mot radikalisering og voldelig ekstremisme , samtidig som hensynet til demokrati , rettssikkerhet og et inkluderende samfunn ivaretas .

source: Loga olles doaibmaplánaJustiisadepartemeantta neahttasiidduin .
nob: Les hele handlingsplanen påJustisdepartementets nettsider .
